[{
        "titulo": "Erupção vulcânica ",
        "texto": "Erupção vulcânica de enormes proporções, uma das mais intensas em anos no planeta, foi registrada nas primeiras horas deste sábado, hora de Brasília, no Pacífico Sul. Explosão gigante ocorreu no vulcão submarino Hunga Tonga-Hunga Ha apai, na nação polinésia de Tonga. A onda de choque e a explosão foram percebidas a mais de mil quilômetros de distância.A massiva erupção gerou um tsunami com ondas destrutivas em Tonga e colocou parte da região em alerta. A Austrália entrou em alerta pela massiva erupção e a Agência Nacional de Gerenciamento de Emergências da Nova Zelândia enviou um alerta de alerta nacional para notificar a atividade do tsunami.“Esperamos que as áreas costeiras da Nova Zelândia na costa norte e leste da Ilha do Norte e das Ilhas Chatham experimentem correntes fortes e incomuns e ondas imprevisíveis na costa”, tuitou. A reprodução em parte dos conteúdos da MetSul é autorizada desde que citada a fonte e publicado o hyperlink para o original https: //metsul.com/erupcao-gigante-de-vulcao-traz-tsunami-e-imagens-de-satelite-jamais-vistas/ ."
    },
    {
        "titulo": "Marte",
        "texto": "Uma das investigações para descobrir se já houve vida em Marte foi encerrada nos Estados Unidos. Não foi dessa vez que ficou comprovada a existência de um ser vivo no 'planeta vermelho' Um meteorito de 3 quilos descoberto na Antártida em 1984 deu início a debates para saber se havia vida em outro Planeta.A rocha Um meteorito de 3 quilos descoberto na Antártida em 1984 deu início a debates para saber se havia vida em outro Planeta.A rocha, batizada como Allan Hills - nome do local onde foi encontrada - veio de Marte e teria sido formada há mais de 4 bilhões de anos.Segundo o último estudo divulgado na revista Science, o meteorito possui componentes orgânicos, à base de carbono, mas que não são originários de seres vivos. Pesquisadores americanos, alemães e britânicos usaram uma variedade de técnicas avançadas e concluíram que os compostos ricos em carbono da rocha marciana, são resultado de água, provavelmente salgada.O meteorito teria chegado até a Terra após explosões que aconteceram no passado no“ planeta vermelho”. As pesquisas começaram em 1996. E foram anunciadas na época, pelo então presidente Bill Clinton"

    }

]